{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 32,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "[^a-z0-9áéíóúüñ¿¡\\.\\,\\!\\?\\:\\;\\\"\\'\\-\\(\\)\\s]"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\s+"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "0": 12,
      "1": 13,
      "2": 14,
      "3": 15,
      "4": 16,
      "5": 17,
      "6": 18,
      "7": 19,
      "8": 20,
      "9": 21,
      ":": 22,
      ";": 23,
      "?": 24,
      "a": 25,
      "b": 26,
      "c": 27,
      "d": 28,
      "e": 29,
      "f": 30,
      "g": 31,
      "h": 32,
      "i": 33,
      "j": 34,
      "k": 35,
      "l": 36,
      "m": 37,
      "n": 38,
      "o": 39,
      "p": 40,
      "q": 41,
      "r": 42,
      "s": 43,
      "t": 44,
      "u": 45,
      "v": 46,
      "w": 47,
      "x": 48,
      "y": 49,
      "z": 50,
      "¡": 51,
      "¿": 52,
      "á": 53,
      "é": 54,
      "í": 55,
      "ñ": 56,
      "ó": 57,
      "ú": 58,
      "ü": 59,
      "es": 60,
      "er": 61,
      "en": 62,
      "to": 63,
      "th": 64,
      "ar": 65,
      "an": 66,
      "in": 67,
      "as": 68,
      "on": 69,
      "de": 70,
      "is": 71,
      "or": 72,
      "ou": 73,
      "os": 74,
      "el": 75,
      "qu": 76,
      "do": 77,
      "al": 78,
      "the": 79,
      "la": 80,
      "no": 81,
      "re": 82,
      "te": 83,
      "me": 84,
      "un": 85,
      "ha": 86,
      "le": 87,
      "ta": 88,
      "tom": 89,
      "you": 90,
      "ti": 91,
      "que": 92,
      "ing": 93,
      "he": 94,
      "se": 95,
      "di": 96,
      "at": 97,
      "ci": 98,
      "co": 99,
      "tr": 100,
      "ve": 101,
      "da": 102,
      "lo": 103,
      "it": 104,
      "ro": 105,
      "ch": 106,
      "us": 107,
      "go": 108,
      "con": 109,
      "ed": 110,
      "ca": 111,
      "li": 112,
      "mi": 113,
      "cu": 114,
      "be": 115,
      "est": 116,
      "ri": 117,
      "ver": 118,
      "of": 119,
      "ma": 120,
      "mp": 121,
      "so": 122,
      "ab": 123,
      "su": 124,
      "ho": 125,
      "ía": 126,
      "si": 127,
      "vi": 128,
      "ce": 129,
      "par": 130,
      "ra": 131,
      "mar": 132,
      "ere": 133,
      "los": 134,
      "ent": 135,
      "and": 136,
      "for": 137,
      "mo": 138,
      "per": 139,
      "ue": 140,
      "por": 141,
      "ld": 142,
      "wi": 143,
      "that": 144,
      "ke": 145,
      "ll": 146,
      "mu": 147,
      "ne": 148,
      "una": 149,
      "ad": 150,
      "tu": 151,
      "ter": 152,
      "hi": 153,
      "ten": 154,
      "ir": 155,
      "ón": 156,
      "mos": 157,
      "can": 158,
      "we": 159,
      "las": 160,
      "esta": 161,
      "was": 162,
      "my": 163,
      "pe": 164,
      "are": 165,
      "all": 166,
      "men": 167,
      "po": 168,
      "qui": 169,
      "man": 170,
      "está": 171,
      "gh": 172,
      "gu": 173,
      "bi": 174,
      "ant": 175,
      "ay": 176,
      "ba": 177,
      "have": 178,
      "this": 179,
      "bo": 180,
      "él": 181,
      "mary": 182,
      "pa": 183,
      "don": 184,
      "res": 185,
      "ge": 186,
      "ás": 187,
      "jo": 188,
      "she": 189,
      "pu": 190,
      "bu": 191,
      "pi": 192,
      "pro": 193,
      "one": 194,
      "wh": 195,
      "des": 196,
      "hat": 197,
      "fa": 198,
      "vo": 199,
      "sa": 200,
      "ni": 201,
      "now": 202,
      "with": 203,
      "fi": 204,
      "what": 205,
      "not": 206,
      "para": 207,
      "ga": 208,
      "his": 209,
      "era": 210,
      "ex": 211,
      "ted": 212,
      "ella": 213,
      "ando": 214,
      "out": 215,
      "your": 216,
      "her": 217,
      "cer": 218,
      "ould": 219,
      "ght": 220,
      "tien": 221,
      "na": 222,
      "hab": 223,
      "qué": 224,
      "esto": 225,
      "son": 226,
      "cas": 227,
      "ther": 228,
      "has": 229,
      "dos": 230,
      "ly": 231,
      "tra": 232,
      "car": 233,
      "mb": 234,
      "fu": 235,
      "ero": 236,
      "más": 237,
      "very": 238,
      "fe": 239,
      "ok": 240,
      "ces": 241,
      "ck": 242,
      "cho": 243,
      "tion": 244,
      "tar": 245,
      "ble": 246,
      "thing": 247,
      "emp": 248,
      "dad": 249,
      "did": 250,
      "der": 251,
      "ja": 252,
      "ven": 253,
      "day": 254,
      "comp": 255,
      "am": 256,
      "want": 257,
      "wor": 258,
      "ción": 259,
      "pen": 260,
      "know": 261,
      "pre": 262,
      "tan": 263,
      "like": 264,
      "ado": 265,
      "ac": 266,
      "pue": 267,
      "mente": 268,
      "ran": 269,
      "mis": 270,
      "pr": 271,
      "del": 272,
      "tel": 273,
      "va": 274,
      "cre": 275,
      "min": 276,
      "yo": 277,
      "there": 278,
      "lar": 279,
      "him": 280,
      "du": 281,
      "they": 282,
      "mor": 283,
      "ente": 284,
      "és": 285,
      "ple": 286,
      "some": 287,
      "pas": 288,
      "how": 289,
      "ser": 290,
      "ink": 291,
      "od": 292,
      "lle": 293,
      "will": 294,
      "gi": 295,
      "gus": 296,
      "aba": 297,
      "che": 298,
      "hor": 299,
      "tos": 300,
      "les": 301,
      "ol": 302,
      "tiene": 303,
      "lan": 304,
      "st": 305,
      "any": 306,
      "ust": 307,
      "lu": 308,
      "ali": 309,
      "get": 310,
      "dis": 311,
      "este": 312,
      "gar": 313,
      "vis": 314,
      "id": 315,
      "nos": 316,
      "oun": 317,
      "up": 318,
      "end": 319,
      "pla": 320,
      "cor": 321,
      "time": 322,
      "our": 323,
      "muy": 324,
      "dr": 325,
      "ese": 326,
      "way": 327,
      "fro": 328,
      "hacer": 329,
      "mas": 330,
      "eso": 331,
      "como": 332,
      "tor": 333,
      "sh": 334,
      "does": 335,
      "if": 336,
      "án": 337,
      "estoy": 338,
      "from": 339,
      "za": 340,
      "when": 341,
      "had": 342,
      "fue": 343,
      "fin": 344,
      "dar": 345,
      "com": 346,
      "see": 347,
      "think": 348,
      "come": 349,
      "fr": 350,
      "chi": 351,
      "ear": 352,
      "about": 353,
      "much": 354,
      "cos": 355,
      "ty": 356,
      "by": 357,
      "but": 358,
      "hay": 359,
      "cia": 360,
      "tro": 361,
      "ase": 362,
      "every": 363,
      "aqu": 364,
      "bre": 365,
      "who": 366,
      "ish": 367,
      "ong": 368,
      "ber": 369,
      "bro": 370,
      "tengo": 371,
      "ak": 372,
      "lla": 373,
      "eli": 374,
      "tal": 375,
      "vor": 376,
      "gr": 377,
      "imp": 378,
      "endo": 379,
      "én": 380,
      "añ": 381,
      "than": 382,
      "let": 383,
      "estaba": 384,
      "cal": 385,
      "pero": 386,
      "hu": 387,
      "would": 388,
      "fri": 389,
      "here": 390,
      "ves": 391,
      "casa": 392,
      "gra": 393,
      "work": 394,
      "todo": 395,
      "use": 396,
      "traba": 397,
      "gun": 398,
      "ías": 399,
      "favor": 400,
      "et": 401,
      "cion": 402,
      "nu": 403,
      "pos": 404,
      "fer": 405,
      "sab": 406,
      "au": 407,
      "sal": 408,
      "sin": 409,
      "ana": 410,
      "mal": 411,
      "quiero": 412,
      "ally": 413,
      "có": 414,
      "more": 415,
      "didn": 416,
      "hel": 417,
      "ton": 418,
      "aquí": 419,
      "ard": 420,
      "ina": 421,
      "mon": 422,
      "sus": 423,
      "je": 424,
      "wo": 425,
      "ts": 426,
      "good": 427,
      "eres": 428,
      "look": 429,
      "were": 430,
      "wn": 431,
      "cuando": 432,
      "ell": 433,
      "puedo": 434,
      "read": 435,
      "cri": 436,
      "dy": 437,
      "dio": 438,
      "gua": 439,
      "pon": 440,
      "hora": 441,
      "where": 442,
      "neces": 443,
      "mes": 444,
      "deci": 445,
      "ya": 446,
      "going": 447,
      "ning": 448,
      "br": 449,
      "inter": 450,
      "uni": 451,
      "spe": 452,
      "cen": 453,
      "ano": 454,
      "estu": 455,
      "tiemp": 456,
      "gusta": 457,
      "buen": 458,
      "ree": 459,
      "todos": 460,
      "could": 461,
      "new": 462,
      "ep": 463,
      "tiempo": 464,
      "die": 465,
      "hap": 466,
      "need": 467,
      "mbre": 468,
      "af": 469,
      "puede": 470,
      "ous": 471,
      "bien": 472,
      "why": 473,
      "ju": 474,
      "sta": 475,
      "person": 476,
      "cha": 477,
      "vez": 478,
      "pare": 479,
      "elo": 480,
      "sé": 481,
      "ño": 482,
      "say": 483,
      "pri": 484,
      "book": 485,
      "friend": 486,
      "should": 487,
      "ger": 488,
      "tri": 489,
      "bus": 490,
      "algo": 491,
      "just": 492,
      "take": 493,
      "tas": 494,
      "mucho": 495,
      "doesn": 496,
      "nada": 497,
      "ach": 498,
      "got": 499,
      "sel": 500,
      "proble": 501,
      "stu": 502,
      "ought": 503,
      "io": 504,
      "zo": 505,
      "been": 506,
      "den": 507,
      "día": 508,
      "ans": 509,
      "may": 510,
      "help": 511,
      "ded": 512,
      "ct": 513,
      "sto": 514,
      "din": 515,
      "jar": 516,
      "ment": 517,
      "cono": 518,
      "peo": 519,
      "pres": 520,
      "ru": 521,
      "ayu": 522,
      "pued": 523,
      "gan": 524,
      "plan": 525,
      "people": 526,
      "please": 527,
      "king": 528,
      "eat": 529,
      "never": 530,
      "speak": 531,
      "estar": 532,
      "fo": 533,
      "eron": 534,
      "antes": 535,
      "tell": 536,
      "cul": 537,
      "cómo": 538,
      "cuán": 539,
      "deber": 540,
      "il": 541,
      "ound": 542,
      "ry": 543,
      "too": 544,
      "jor": 545,
      "ine": 546,
      "ela": 547,
      "tros": 548,
      "whi": 549,
      "tur": 550,
      "ap": 551,
      "esper": 552,
      "red": 553,
      "ento": 554,
      "ellos": 555,
      "dif": 556,
      "year": 557,
      "play": 558,
      "nun": 559,
      "pad": 560,
      "nunca": 561,
      "das": 562,
      "nue": 563,
      "love": 564,
      "ido": 565,
      "many": 566,
      "mejor": 567,
      "row": 568,
      "nues": 569,
      "wat": 570,
      "solo": 571,
      "pan": 572,
      "ur": 573,
      "gre": 574,
      "compr": 575,
      "ful": 576,
      "ele": 577,
      "ami": 578,
      "able": 579,
      "ting": 580,
      "mañ": 581,
      "cle": 582,
      "bos": 583,
      "soy": 584,
      "esa": 585,
      "dón": 586,
      "eng": 587,
      "home": 588,
      "segu": 589,
      "low": 590,
      "siemp": 591,
      "siempre": 592,
      "kes": 593,
      "ún": 594,
      "ess": 595,
      "mbi": 596,
      "quer": 597,
      "om": 598,
      "last": 599,
      "años": 600,
      "mañana": 601,
      "bet": 602,
      "mí": 603,
      "try": 604,
      "self": 605,
      "sti": 606,
      "ked": 607,
      "ide": 608,
      "ahora": 609,
      "tes": 610,
      "only": 611,
      "verdad": 612,
      "impor": 613,
      "lit": 614,
      "vol": 615,
      "hace": 616,
      "dónde": 617,
      "quién": 618,
      "vida": 619,
      "under": 620,
      "están": 621,
      "contr": 622,
      "ia": 623,
      "escu": 624,
      "tru": 625,
      "ocu": 626,
      "fran": 627,
      "ved": 628,
      "dió": 629,
      "estás": 630,
      "necesi": 631,
      "mat": 632,
      "hablar": 633,
      "night": 634,
      "fore": 635,
      "oney": 636,
      "ways": 637,
      "ban": 638,
      "ig": 639,
      "pregun": 640,
      "sen": 641,
      "dre": 642,
      "trabajo": 643,
      "ouse": 644,
      "long": 645,
      "mer": 646,
      "back": 647,
      "creo": 648,
      "mana": 649,
      "dor": 650,
      "something": 651,
      "tienes": 652,
      "won": 653,
      "tó": 654,
      "toda": 655,
      "gas": 656,
      "them": 657,
      "make": 658,
      "said": 659,
      "wa": 660,
      "room": 661,
      "dijo": 662,
      "old": 663,
      "tras": 664,
      "money": 665,
      "tle": 666,
      "iste": 667,
      "always": 668,
      "child": 669,
      "jos": 670,
      "gran": 671,
      "bor": 672,
      "bar": 673,
      "lot": 674,
      "two": 675,
      "tú": 676,
      "ough": 677,
      "dinero": 678,
      "lis": 679,
      "ros": 680,
      "ving": 681,
      "lor": 682,
      "ers": 683,
      "gui": 684,
      "right": 685,
      "house": 686,
      "fir": 687,
      "dent": 688,
      "medi": 689,
      "must": 690,
      "went": 691,
      "hoy": 692,
      "sent": 693,
      "after": 694,
      "fun": 695,
      "xi": 696,
      "cil": 697,
      "pal": 698,
      "otros": 699,
      "puedes": 700,
      "ren": 701,
      "really": 702,
      "gen": 703,
      "sobre": 704,
      "había": 705,
      "today": 706,
      "stand": 707,
      "escri": 708,
      "libro": 709,
      "estudi": 710,
      "other": 711,
      "voy": 712,
      "ante": 713,
      "gain": 714,
      "ciones": 715,
      "vas": 716,
      "ob": 717,
      "comi": 718,
      "ind": 719,
      "father": 720,
      "ul": 721,
      "led": 722,
      "ión": 723,
      "decir": 724,
      "boston": 725,
      "ale": 726,
      "ino": 727,
      "life": 728,
      "ion": 729,
      "mun": 730,
      "pren": 731,
      "well": 732,
      "body": 733,
      "ms": 734,
      "ins": 735,
      "give": 736,
      "bas": 737,
      "nadie": 738,
      "into": 739,
      "usted": 740,
      "sed": 741,
      "cio": 742,
      "ki": 743,
      "cto": 744,
      "made": 745,
      "sor": 746,
      "tir": 747,
      "haber": 748,
      "bir": 749,
      "var": 750,
      "tres": 751,
      "reg": 752,
      "again": 753,
      "beca": 754,
      "hombre": 755,
      "poco": 756,
      "tado": 757,
      "sol": 758,
      "ft": 759,
      "over": 760,
      "lea": 761,
      "dan": 762,
      "chan": 763,
      "quiere": 764,
      "joh": 765,
      "ence": 766,
      "clas": 767,
      "cat": 768,
      "john": 769,
      "off": 770,
      "engl": 771,
      "gir": 772,
      "most": 773,
      "cin": 774,
      "scho": 775,
      "star": 776,
      "ña": 777,
      "isn": 778,
      "told": 779,
      "poli": 780,
      "ds": 781,
      "podr": 782,
      "wr": 783,
      "demas": 784,
      "ctor": 785,
      "mber": 786,
      "har": 787,
      "enta": 788,
      "anything": 789,
      "sabe": 790,
      "school": 791,
      "zar": 792,
      "cuer": 793,
      ".\"": 794,
      "gos": 795,
      "encia": 796,
      "happen": 797,
      "their": 798,
      "cep": 799,
      "dog": 800,
      "fami": 801,
      "fren": 802,
      "demasi": 803,
      "coun": 804,
      "ist": 805,
      "ose": 806,
      "via": 807,
      "int": 808,
      "itar": 809,
      "encontr": 810,
      "mano": 811,
      "first": 812,
      "erta": 813,
      "op": 814,
      "fas": 815,
      "almente": 816,
      "feel": 817,
      "late": 818,
      "mundo": 819,
      "turn": 820,
      "gente": 821,
      "vu": 822,
      "padre": 823,
      "nor": 824,
      "erte": 825,
      "three": 826,
      "mother": 827,
      "ador": 828,
      "before": 829,
      "better": 830,
      "tic": 831,
      "ity": 832,
      "demasiado": 833,
      "ic": 834,
      "still": 835,
      "ready": 836,
      "ío": 837,
      "lear": 838,
      "uno": 839,
      "mir": 840,
      "eve": 841,
      "idea": 842,
      "french": 843,
      "tenía": 844,
      "english": 845,
      "erto": 846,
      "years": 847,
      "ely": 848,
      "ños": 849,
      "tarde": 850,
      "alg": 851,
      "parece": 852,
      "mento": 853,
      "ras": 854,
      "little": 855,
      "tido": 856,
      "vía": 857,
      "ada": 858,
      "girl": 859,
      "cés": 860,
      "jer": 861,
      "char": 862,
      "live": 863,
      "put": 864,
      "talk": 865,
      "down": 866,
      "tions": 867,
      "stop": 868,
      "bol": 869,
      "hasta": 870,
      "hear": 871,
      "call": 872,
      "sho": 873,
      "teach": 874,
      "ever": 875,
      "maría": 876,
      "vos": 877,
      "thought": 878,
      "hed": 879,
      "noche": 880,
      "ped": 881,
      "orrow": 882,
      "tomorrow": 883,
      "rá": 884,
      "py": 885,
      "stay": 886,
      "len": 887,
      "cía": 888,
      "boy": 889,
      "buy": 890,
      "entes": 891,
      "wer": 892,
      "quieres": 893,
      "ís": 894,
      "dido": 895,
      "lés": 896,
      "inglés": 897,
      "tante": 898,
      "llo": 899,
      "nothing": 900,
      "hizo": 901,
      "sing": 902,
      "rió": 903,
      "beli": 904,
      "tori": 905,
      "tran": 906,
      "quier": 907,
      "everything": 908,
      "así": 909,
      "langua": 910,
      "tre": 911,
      "left": 912,
      "because": 913,
      "ene": 914,
      "sig": 915,
      "ani": 916,
      "vie": 917,
      "francés": 918,
      "00": 919,
      "minu": 920,
      "vir": 921,
      "tener": 922,
      "even": 923,
      "pit": 924,
      "temp": 925,
      "feli": 926,
      "world": 927,
      "these": 928,
      "emos": 929,
      "dó": 930,
      "ner": 931,
      "wan": 932,
      "só": 933,
      "japan": 934,
      "ester": 935,
      "wal": 936,
      "mismo": 937,
      "raz": 938,
      "comer": 939,
      "termin": 940,
      "came": 941,
      "cada": 942,
      "cuá": 943,
      "ary": 944,
      "nuevo": 945,
      "apren": 946,
      "aron": 947,
      "ise": 948,
      "cado": 949,
      "understand": 950,
      "estado": 951,
      "habla": 952,
      "quería": 953,
      "debería": 954,
      "hand": 955,
      "saw": 956,
      "friends": 957,
      "leep": 958,
      "cias": 959,
      "han": 960,
      "hecho": 961,
      "sur": 962,
      "children": 963,
      "ayer": 964,
      "xt": 965,
      "oso": 966,
      "bes": 967,
      "dé": 968,
      "bed": 969,
      "perro": 970,
      "name": 971,
      "nosotros": 972,
      "fes": 973,
      "tomás": 974,
      "find": 975,
      "care": 976,
      "vent": 977,
      "taría": 978,
      "used": 979,
      "ario": 980,
      "ek": 981,
      "dej": 982,
      "todavía": 983,
      "tación": 984,
      "rain": 985,
      "lti": 986,
      "pes": 987,
      "ken": 988,
      "cial": 989,
      "pel": 990,
      "días": 991,
      "má": 992,
      "algui": 993,
      "alguien": 994,
      "yester": 995,
      "yesterday": 996,
      "without": 997,
      "drink": 998,
      "dri": 999,
      "wait": 1000,
      "water": 1001,
      "ayudar": 1002,
      "vel": 1003,
      "sea": 1004,
      "ph": 1005,
      "cy": 1006,
      "auto": 1007,
      "erra": 1008,
      "asked": 1009,
      "dir": 1010,
      "wanted": 1011,
      "habi": 1012,
      "uso": 1013,
      "port": 1014,
      "cerca": 1015,
      "madre": 1016,
      "table": 1017,
      "cosas": 1018,
      "cti": 1019,
      "van": 1020,
      "rante": 1021,
      "ate": 1022,
      "ques": 1023,
      "ciu": 1024,
      "acci": 1025,
      "cuál": 1026,
      "which": 1027,
      "ida": 1028,
      "learn": 1029,
      "cambi": 1030,
      "libr": 1031,
      "ried": 1032,
      "leave": 1033,
      "pués": 1034,
      "después": 1035,
      "coche": 1036,
      "señ": 1037,
      "happy": 1038,
      "eri": 1039,
      "pien": 1040,
      "entre": 1041,
      "algun": 1042,
      "porque": 1043,
      "ados": 1044,
      "job": 1045,
      "forma": 1046,
      "tus": 1047,
      "week": 1048,
      "ror": 1049,
      "beau": 1050,
      "corre": 1051,
      "sit": 1052,
      "tenemos": 1053,
      "..": 1054,
      "palab": 1055,
      "sí": 1056,
      "ones": 1057,
      "desde": 1058,
      "lun": 1059,
      "camin": 1060,
      "fuera": 1061,
      "ciente": 1062,
      "posi": 1063,
      "ges": 1064,
      "keep": 1065,
      "pron": 1066,
      "ged": 1067,
      "yes": 1068,
      "ían": 1069,
      "hard": 1070,
      "study": 1071,
      "trans": 1072,
      "med": 1073,
      "agua": 1074,
      "next": 1075,
      "menos": 1076,
      "peri": 1077,
      "doctor": 1078,
      "ctu": 1079,
      "tin": 1080,
      "ris": 1081,
      "things": 1082,
      "ciudad": 1083,
      "took": 1084,
      "show": 1085,
      "mus": 1086,
      "watch": 1087,
      "ses": 1088,
      "problema": 1089,
      "bri": 1090,
      "open": 1091,
      "win": 1092,
      "lost": 1093,
      "pital": 1094,
      "cur": 1095,
      "empe": 1096,
      "mayor": 1097,
      "away": 1098,
      "contra": 1099,
      "tele": 1100,
      "sis": 1101,
      "eas": 1102,
      "bla": 1103,
      "reme": 1104,
      "big": 1105,
      "its": 1106,
      "otra": 1107,
      "sólo": 1108,
      "aca": 1109,
      "believe": 1110,
      "gustaría": 1111,
      "hun": 1112,
      "door": 1113,
      "cuándo": 1114,
      "doing": 1115,
      "vuel": 1116,
      "ask": 1117,
      "muchos": 1118,
      "amigos": 1119,
      "ció": 1120,
      "sure": 1121,
      "necesito": 1122,
      "ced": 1123,
      "últi": 1124,
      "consi": 1125,
      "sleep": 1126,
      "already": 1127,
      "profes": 1128,
      "brother": 1129,
      "gó": 1130,
      "niños": 1131,
      "war": 1132,
      "yan": 1133,
      "wants": 1134,
      "bad": 1135,
      "meet": 1136,
      "tambi": 1137,
      "being": 1138,
      "morning": 1139,
      "también": 1140,
      "ction": 1141,
      "ciendo": 1142,
      "mil": 1143,
      "great": 1144,
      "tamente": 1145,
      "nuestro": 1146,
      "fal": 1147,
      "pá": 1148,
      "az": 1149,
      "clo": 1150,
      "mera": 1151,
      "tienen": 1152,
      "soon": 1153,
      "veces": 1154,
      "difí": 1155,
      "idio": 1156,
      "amor": 1157,
      "best": 1158,
      "cción": 1159,
      "mple": 1160,
      "equi": 1161,
      "año": 1162,
      "podría": 1163,
      "bli": 1164,
      "comprar": 1165,
      "escuela": 1166,
      "beauti": 1167,
      "youn": 1168,
      "pens": 1169,
      "amigo": 1170,
      "oí": 1171,
      "debe": 1172,
      "jue": 1173,
      "times": 1174,
      "pie": 1175,
      "estamos": 1176,
      "til": 1177,
      "cis": 1178,
      "otro": 1179,
      "same": 1180,
      "yanni": 1181,
      "beautiful": 1182,
      "mien": 1183,
      "semana": 1184,
      "personas": 1185,
      "days": 1186,
      "compu": 1187,
      "bought": 1188,
      "sm": 1189,
      "buena": 1190,
      "pasado": 1191,
      "problem": 1192,
      "sun": 1193,
      "gave": 1194,
      "hur": 1195,
      "animal": 1196,
      "cl": 1197,
      "jun": 1198,
      "ár": 1199,
      "necesita": 1200,
      "niño": 1201,
      "favori": 1202,
      "respon": 1203,
      "cted": 1204,
      "arri": 1205,
      "comple": 1206,
      "zó": 1207,
      "deberías": 1208,
      "ocupa": 1209,
      "alguna": 1210,
      "far": 1211,
      "ze": 1212,
      "language": 1213,
      "pris": 1214,
      "dres": 1215,
      "todas": 1216,
      "cons": 1217,
      "volver": 1218,
      "rápi": 1219,
      "difícil": 1220,
      "ents": 1221,
      "ícu": 1222,
      "país": 1223,
      "pun": 1224,
      "aste": 1225,
      "own": 1226,
      "spa": 1227,
      "lugar": 1228,
      "tanto": 1229,
      "habitación": 1230,
      "sat": 1231,
      "famili": 1232,
      "aus": 1233,
      "tren": 1234,
      "clos": 1235,
      "found": 1236,
      "bl": 1237,
      "done": 1238,
      "remember": 1239,
      "teacher": 1240,
      "ales": 1241,
      "ters": 1242,
      "llegar": 1243,
      "persona": 1244,
      "fast": 1245,
      "dice": 1246,
      "san": 1247,
      "couldn": 1248,
      "kind": 1249,
      "dejar": 1250,
      "tió": 1251,
      "té": 1252,
      "ket": 1253,
      "ameri": 1254,
      "exp": 1255,
      "casi": 1256,
      "hour": 1257,
      "puerta": 1258,
      "durante": 1259,
      "profesor": 1260,
      "once": 1261,
      "grand": 1262,
      "ama": 1263,
      "bal": 1264,
      "ice": 1265,
      "feliz": 1266,
      "rar": 1267,
      "ficul": 1268,
      "univer": 1269,
      "val": 1270,
      "run": 1271,
      "cuerdo": 1272,
      "estos": 1273,
      "hacerlo": 1274,
      "light": 1275,
      "ffe": 1276,
      "everyone": 1277,
      "fon": 1278,
      "enfer": 1279,
      "saber": 1280,
      "those": 1281,
      "tain": 1282,
      "interes": 1283,
      "ugh": 1284,
      "allí": 1285,
      "ye": 1286,
      "lado": 1287,
      "mujer": 1288,
      "cuenta": 1289,
      "migo": 1290,
      "ag": 1291,
      "mé": 1292,
      "anto": 1293,
      "cannot": 1294,
      "muchas": 1295,
      "often": 1296,
      "mero": 1297,
      "cir": 1298,
      "nuestra": 1299,
      "pin": 1300,
      "enough": 1301,
      "hope": 1302,
      "peque": 1303,
      "sabía": 1304,
      "error": 1305,
      "side": 1306,
      "demos": 1307,
      "realmente": 1308,
      "quedar": 1309,
      "cold": 1310,
      "éis": 1311,
      "knows": 1312,
      "sk": 1313,
      "invi": 1314,
      "ayuda": 1315,
      "ah": 1316,
      "jas": 1317,
      "nombre": 1318,
      "looking": 1319,
      "fá": 1320,
      "habl": 1321,
      "country": 1322,
      "ball": 1323,
      "miento": 1324,
      "wrong": 1325,
      "blo": 1326,
      "train": 1327,
      "sica": 1328,
      "mucha": 1329,
      "sabes": 1330,
      "reali": 1331,
      "likes": 1332,
      "cual": 1333,
      "llama": 1334,
      "bueno": 1335,
      "sue": 1336,
      "ath": 1337,
      "ding": 1338,
      "tato": 1339,
      "student": 1340,
      "pronto": 1341,
      "bel": 1342,
      "visto": 1343,
      "vio": 1344,
      "while": 1345,
      "vino": 1346,
      "ista": 1347,
      "died": 1348,
      "condu": 1349,
      "seguro": 1350,
      "place": 1351,
      "sible": 1352,
      "emb": 1353,
      "espa": 1354,
      "such": 1355,
      "mag": 1356,
      "cuánto": 1357,
      "vamos": 1358,
      "alia": 1359,
      "hermano": 1360,
      "olvi": 1361,
      "encontrar": 1362,
      "secre": 1363,
      "resul": 1364,
      "less": 1365,
      "thank": 1366,
      "ys": 1367,
      "inten": 1368,
      "manos": 1369,
      "answer": 1370,
      "bab": 1371,
      "ming": 1372,
      "rela": 1373,
      "alone": 1374,
      "ación": 1375,
      "true": 1376,
      "histori": 1377,
      "lí": 1378,
      "seen": 1379,
      "gry": 1380,
      "books": 1381,
      "ars": 1382,
      "married": 1383,
      "city": 1384,
      "food": 1385,
      "gado": 1386,
      "gro": 1387,
      "pay": 1388,
      "parte": 1389,
      "aband": 1390,
      "met": 1391,
      "tomar": 1392,
      "fru": 1393,
      "happened": 1394,
      "young": 1395,
      "listen": 1396,
      "vive": 1397,
      "someone": 1398,
      "part": 1399,
      "hos": 1400,
      "tory": 1401,
      "comida": 1402,
      "ure": 1403,
      "estas": 1404,
      "libros": 1405,
      "swi": 1406,
      "grande": 1407,
      "gue": 1408,
      "cus": 1409,
      "cent": 1410,
      "mind": 1411,
      "leer": 1412,
      "gs": 1413,
      "rite": 1414,
      "abandon": 1415,
      "bra": 1416,
      "mú": 1417,
      "around": 1418,
      "reci": 1419,
      "wasn": 1420,
      "hotel": 1421,
      "extra": 1422,
      "writ": 1423,
      "fé": 1424,
      "shi": 1425,
      "heard": 1426,
      "ji": 1427,
      "úni": 1428,
      "dios": 1429,
      "tuvo": 1430,
      "televis": 1431,
      "cel": 1432,
      "pón": 1433,
      "tigo": 1434,
      "break": 1435,
      "eras": 1436,
      "each": 1437,
      "yet": 1438,
      "cked": 1439,
      "mit": 1440,
      "pasa": 1441,
      "difficul": 1442,
      "fort": 1443,
      "another": 1444,
      "sister": 1445,
      "nueva": 1446,
      "intent": 1447,
      "sali": 1448,
      "word": 1449,
      "land": 1450,
      "dur": 1451,
      "cli": 1452,
      "aún": 1453,
      "tant": 1454,
      "entr": 1455,
      "fui": 1456,
      "smo": 1457,
      "ín": 1458,
      "month": 1459,
      "enten": 1460,
      "hermana": 1461,
      "adi": 1462,
      "hon": 1463,
      "\".": 1464,
      "party": 1465,
      "diez": 1466,
      "swim": 1467,
      "ura": 1468,
      "prin": 1469,
      "nat": 1470,
      "bur": 1471,
      "differ": 1472,
      "dire": 1473,
      "vay": 1474,
      "tired": 1475,
      "hate": 1476,
      "usu": 1477,
      "ago": 1478,
      "lon": 1479,
      "write": 1480,
      "coffe": 1481,
      "café": 1482,
      "visit": 1483,
      "parents": 1484,
      "encan": 1485,
      "vivir": 1486,
      "donde": 1487,
      "tive": 1488,
      "truth": 1489,
      "aprender": 1490,
      "coffee": 1491,
      "austr": 1492,
      "wish": 1493,
      "few": 1494,
      "queda": 1495,
      "pt": 1496,
      "gustan": 1497,
      "mpi": 1498,
      "full": 1499,
      "gracias": 1500,
      "since": 1501,
      "looks": 1502,
      "face": 1503,
      "ley": 1504,
      "pensé": 1505,
      "woman": 1506,
      "then": 1507,
      "lled": 1508,
      "rápido": 1509,
      "ight": 1510,
      "bit": 1511,
      "comen": 1512,
      "cook": 1513,
      "conmigo": 1514,
      "hijo": 1515,
      "padres": 1516,
      "clase": 1517,
      "sido": 1518,
      "letter": 1519,
      "tatoe": 1520,
      "dia": 1521,
      "five": 1522,
      "cinco": 1523,
      "ahí": 1524,
      "sion": 1525,
      "quiera": 1526,
      "japón": 1527,
      "haciendo": 1528,
      "capa": 1529,
      "gato": 1530,
      "sos": 1531,
      "fácil": 1532,
      "age": 1533,
      "carta": 1534,
      "mó": 1535,
      "conse": 1536,
      "fiesta": 1537,
      "jó": 1538,
      "siento": 1539,
      "aren": 1540,
      "alo": 1541,
      "sufi": 1542,
      "momento": 1543,
      "wife": 1544,
      "called": 1545,
      "avi": 1546,
      "color": 1547,
      "solu": 1548,
      "opin": 1549,
      "music": 1550,
      "contigo": 1551,
      "ie": 1552,
      "perfe": 1553,
      "family": 1554,
      "tatoeba": 1555,
      "trat": 1556,
      "plane": 1557,
      "walk": 1558,
      "pasar": 1559,
      "alth": 1560,
      "atro": 1561,
      "vió": 1562,
      "respe": 1563,
      "small": 1564,
      "australia": 1565,
      "produ": 1566,
      "pueden": 1567,
      "change": 1568,
      "música": 1569,
      "joven": 1570,
      "intel": 1571,
      "cru": 1572,
      "mbres": 1573,
      "dream": 1574,
      "pl": 1575,
      "familia": 1576,
      "historia": 1577,
      "espero": 1578,
      "busy": 1579,
      "wonder": 1580,
      "adu": 1581,
      "accident": 1582,
      "hospital": 1583,
      "free": 1584,
      "raid": 1585,
      "19": 1586,
      "dente": 1587,
      "deja": 1588,
      "damente": 1589,
      "cina": 1590,
      "cios": 1591,
      "sup": 1592,
      "wear": 1593,
      "media": 1594,
      "cosa": 1595,
      "zco": 1596,
      "suficiente": 1597,
      "knew": 1598,
      "sp": 1599,
      "getting": 1600,
      "mesa": 1601,
      "anoche": 1602,
      "algunos": 1603,
      "fish": 1604,
      "art": 1605,
      "beg": 1606,
      "bajo": 1607,
      "game": 1608,
      "cou": 1609,
      "arse": 1610,
      "lives": 1611,
      "afraid": 1612,
      "ari": 1613,
      "dow": 1614,
      "llor": 1615,
      "mientras": 1616,
      "tradu": 1617,
      "rado": 1618,
      "eu": 1619,
      "propi": 1620,
      "salir": 1621,
      "tall": 1622,
      "uste": 1623,
      "cama": 1624,
      "seems": 1625,
      "clar": 1626,
      "law": 1627,
      "cido": 1628,
      "both": 1629,
      "caso": 1630,
      "agra": 1631,
      "str": 1632,
      "cuida": 1633,
      "experi": 1634,
      "coming": 1635,
      "menu": 1636,
      "bot": 1637,
      "ustedes": 1638,
      "edo": 1639,
      "entien": 1640,
      "última": 1641,
      "eno": 1642,
      "abri": 1643,
      "difficult": 1644,
      "haven": 1645,
      "visi": 1646,
      "resta": 1647,
      "ished": 1648,
      "god": 1649,
      "podemos": 1650,
      "rough": 1651,
      "lengua": 1652,
      "podía": 1653,
      "japon": 1654,
      "pelícu": 1655,
      "air": 1656,
      "primera": 1657,
      "jus": 1658,
      "expe": 1659,
      "important": 1660,
      "almost": 1661,
      "nad": 1662,
      "prefer": 1663,
      "cla": 1664,
      "quis": 1665,
      "talking": 1666,
      "vin": 1667,
      "japanese": 1668,
      "high": 1669,
      "tried": 1670,
      "ropa": 1671,
      "nobody": 1672,
      "miedo": 1673,
      "phone": 1674,
      "bió": 1675,
      "class": 1676,
      "fono": 1677,
      "eyes": 1678,
      "reading": 1679,
      "seguir": 1680,
      "col": 1681,
      "cole": 1682,
      "cando": 1683,
      "telé": 1684,
      "será": 1685,
      "acuerdo": 1686,
      "puesto": 1687,
      "trabajar": 1688,
      "police": 1689,
      "until": 1690,
      "dí": 1691,
      "mbr": 1692,
      "edad": 1693,
      "espos": 1694,
      "real": 1695,
      "yourself": 1696,
      "hubi": 1697,
      "blan": 1698,
      "takes": 1699,
      "horas": 1700,
      "necesit": 1701,
      "flor": 1702,
      "ojos": 1703,
      "pain": 1704,
      "vaca": 1705,
      "cí": 1706,
      "debes": 1707,
      "camp": 1708,
      "ches": 1709,
      "clu": 1710,
      "pregunta": 1711,
      "mean": 1712,
      "viene": 1713,
      "cr": 1714,
      "cta": 1715,
      "toge": 1716,
      "tico": 1717,
      "cierto": 1718,
      "together": 1719,
      "lin": 1720,
      "looked": 1721,
      "policía": 1722,
      "tica": 1723,
      "pictu": 1724,
      "human": 1725,
      "question": 1726,
      "teléfono": 1727,
      "ara": 1728,
      "cabe": 1729,
      "fica": 1730,
      "difer": 1731,
      "near": 1732,
      "trabaj": 1733,
      "dro": 1734,
      "through": 1735,
      "usa": 1736,
      "ps": 1737,
      "ward": 1738,
      "comes": 1739,
      "else": 1740,
      "easy": 1741,
      "llos": 1742,
      "peli": 1743,
      "arme": 1744,
      "hair": 1745,
      "exac": 1746,
      "anyone": 1747,
      "early": 1748,
      "says": 1749,
      "later": 1750,
      "compañ": 1751,
      "jugar": 1752,
      "spo": 1753,
      "exa": 1754,
      "problemas": 1755,
      "pelo": 1756,
      "venir": 1757,
      "mine": 1758,
      "window": 1759,
      "arte": 1760,
      "importante": 1761,
      "ocupado": 1762,
      "dico": 1763,
      "started": 1764,
      "ness": 1765,
      "pis": 1766,
      "ason": 1767,
      "puesta": 1768,
      "dinner": 1769,
      "flow": 1770,
      "ste": 1771,
      "might": 1772,
      "mate": 1773,
      "cara": 1774,
      "himself": 1775,
      "bles": 1776,
      "suc": 1777,
      "fire": 1778,
      "anti": 1779,
      "lev": 1780,
      "hijos": 1781,
      "cansa": 1782,
      "ation": 1783,
      "glas": 1784,
      "thir": 1785,
      "conta": 1786,
      "llas": 1787,
      "quien": 1788,
      "puso": 1789,
      "tivo": 1790,
      "set": 1791,
      "ocur": 1792,
      "cá": 1793,
      "ena": 1794,
      "abu": 1795,
      "acerca": 1796,
      "cap": 1797,
      "nei": 1798,
      "vista": 1799,
      "palabras": 1800,
      "palabra": 1801,
      "ús": 1802,
      "eran": 1803,
      "matter": 1804,
      "yó": 1805,
      "espe": 1806,
      "head": 1807,
      "sorry": 1808,
      "ated": 1809,
      "order": 1810,
      "menudo": 1811,
      "imag": 1812,
      "expli": 1813,
      "cualquier": 1814,
      "ér": 1815,
      "enti": 1816,
      "estaban": 1817,
      "myself": 1818,
      "pasó": 1819,
      "playing": 1820,
      "tok": 1821,
      "salu": 1822,
      "bastante": 1823,
      "smi": 1824,
      "ellas": 1825,
      "ings": 1826,
      "murió": 1827,
      "dejó": 1828,
      "gal": 1829,
      "amos": 1830,
      "tipo": 1831,
      "mira": 1832,
      "words": 1833,
      "eating": 1834,
      "death": 1835,
      "super": 1836,
      "fuerte": 1837,
      "pret": 1838,
      "rano": 1839,
      "llevar": 1840,
      "impos": 1841,
      "ned": 1842,
      "shor": 1843,
      "depen": 1844,
      "alto": 1845,
      "joy": 1846,
      "mmer": 1847,
      "offi": 1848,
      "kill": 1849,
      "dere": 1850,
      "tv": 1851,
      "cuar": 1852,
      "hombres": 1853,
      "turned": 1854,
      "camino": 1855,
      "popu": 1856,
      "estudiar": 1857,
      "somos": 1858,
      "white": 1859,
      "escribir": 1860,
      "danger": 1861,
      "cry": 1862,
      "llev": 1863,
      "hours": 1864,
      "30": 1865,
      "bon": 1866,
      "erno": 1867,
      "having": 1868,
      "dado": 1869,
      "china": 1870,
      "viendo": 1871,
      "stre": 1872,
      "present": 1873,
      "nú": 1874,
      "road": 1875,
      "confi": 1876,
      "ween": 1877,
      "situ": 1878,
      "sola": 1879,
      "key": 1880,
      "chica": 1881,
      "jug": 1882,
      "importa": 1883,
      "start": 1884,
      "cine": 1885,
      "estación": 1886,
      "zed": 1887,
      "contin": 1888,
      "dormir": 1889,
      "...": 1890,
      "consider": 1891,
      "gri": 1892,
      "pra": 1893,
      "presid": 1894,
      "gol": 1895,
      "terri": 1896,
      "interest": 1897,
      "deli": 1898,
      "decis": 1899,
      "jan": 1900,
      "enseñ": 1901,
      "dese": 1902,
      "wouldn": 1903,
      "station": 1904,
      "temprano": 1905,
      "forget": 1906,
      "nice": 1907,
      "pró": 1908,
      "working": 1909,
      "razón": 1910,
      "favorite": 1911,
      "tad": 1912,
      "dicho": 1913,
      "actu": 1914,
      "crees": 1915,
      "llamar": 1916,
      "accidente": 1917,
      "conver": 1918,
      "lares": 1919,
      "fel": 1920,
      "ot": 1921,
      "arro": 1922,
      "born": 1923,
      "fol": 1924,
      "mr": 1925,
      "snow": 1926,
      "usar": 1927,
      "zado": 1928,
      "orden": 1929,
      "atra": 1930,
      "hici": 1931,
      "lunch": 1932,
      "flo": 1933,
      "town": 1934,
      "muerte": 1935,
      "ningún": 1936,
      "signi": 1937,
      "hice": 1938,
      "american": 1939,
      "dou": 1940,
      "hal": 1941,
      "algunas": 1942,
      "aun": 1943,
      "cali": 1944,
      "wel": 1945,
      "enton": 1946,
      "earth": 1947,
      "informa": 1948,
      "parti": 1949,
      "señor": 1950,
      "band": 1951,
      "test": 1952,
      "um": 1953,
      "fueron": 1954,
      "six": 1955,
      "sick": 1956,
      "simple": 1957,
      "entonces": 1958,
      "four": 1959,
      "ught": 1960,
      "adas": 1961,
      "tendr": 1962,
      "dress": 1963,
      "dra": 1964,
      "story": 1965,
      "noti": 1966,
      "diver": 1967,
      "dades": 1968,
      "lleva": 1969,
      "between": 1970,
      "fall": 1971,
      "ases": 1972,
      "dije": 1973,
      "wea": 1974,
      "cess": 1975,
      "princi": 1976,
      "igu": 1977,
      "makes": 1978,
      "sigui": 1979,
      "aremos": 1980,
      "sub": 1981,
      "black": 1982,
      "hot": 1983,
      "sentence": 1984,
      "gener": 1985,
      "algún": 1986,
      "reuni": 1987,
      "beb": 1988,
      "rich": 1989,
      "nadar": 1990,
      "ire": 1991,
      "goes": 1992,
      "cuen": 1993,
      "estados": 1994,
      "guerra": 1995,
      "conozco": 1996,
      "aré": 1997,
      "hacia": 1998,
      "canadi": 1999,
      "against": 2000,
      "ating": 2001,
      "cover": 2002,
      "living": 2003,
      "anymore": 2004,
      "meeting": 2005,
      "próxi": 2006,
      "spen": 2007,
      "ast": 2008,
      "unos": 2009,
      "log": 2010,
      "película": 2011,
      "gent": 2012,
      "lie": 2013,
      "vimos": 2014,
      "students": 2015,
      "flu": 2016,
      "kid": 2017,
      "dij": 2018,
      "abo": 2019,
      "tonight": 2020,
      "futu": 2021,
      "different": 2022,
      "pier": 2023,
      "extran": 2024,
      "frío": 2025,
      "number": 2026,
      "computer": 2027,
      "pretty": 2028,
      "fra": 2029,
      "swe": 2030,
      "piano": 2031,
      "levant": 2032,
      "angry": 2033,
      "deb": 2034,
      "condi": 2035,
      "pudo": 2036,
      "unidos": 2037,
      "appe": 2038,
      "equivo": 2039,
      "tador": 2040,
      "vari": 2041,
      "punto": 2042,
      "cabeza": 2043,
      "atten": 2044,
      "sive": 2045,
      "acos": 2046,
      "zapa": 2047,
      "rest": 2048,
      "ined": 2049,
      "bici": 2050,
      "apo": 2051,
      "sound": 2052,
      "cei": 2053,
      "pagar": 2054,
      "ría": 2055,
      "sou": 2056,
      "tely": 2057,
      "im": 2058,
      "anas": 2059,
      "quite": 2060,
      "guitar": 2061,
      "clear": 2062,
      "sha": 2063,
      "cidad": 2064,
      "fuer": 2065,
      "clean": 2066,
      "heart": 2067,
      "lunes": 2068,
      "único": 2069,
      "primer": 2070,
      "hablando": 2071,
      "street": 2072,
      "health": 2073,
      "lidad": 2074,
      "box": 2075,
      "misma": 2076,
      "everybody": 2077,
      "noon": 2078,
      "recor": 2079,
      "hermos": 2080,
      "prepar": 2081,
      "calle": 2082,
      "cts": 2083,
      "manera": 2084,
      "juego": 2085,
      "acep": 2086,
      "ties": 2087,
      "bring": 2088,
      "minutos": 2089,
      "número": 2090,
      "follow": 2091,
      "exam": 2092,
      "others": 2093,
      "natur": 2094,
      "ef": 2095,
      "pped": 2096,
      "vice": 2097,
      "guas": 2098,
      "hurt": 2099,
      "esposa": 2100,
      "río": 2101,
      "minutes": 2102,
      "relo": 2103,
      "also": 2104,
      "cuatro": 2105,
      "bido": 2106,
      "prob": 2107,
      "stran": 2108,
      "hold": 2109,
      "sería": 2110,
      "memor": 2111,
      "hemos": 2112,
      "trou": 2113,
      "park": 2114,
      "decided": 2115,
      "needs": 2116,
      "tura": 2117,
      "bui": 2118,
      "trying": 2119,
      "shoes": 2120,
      "otras": 2121,
      "conf": 2122,
      "monday": 2123,
      "bús": 2124,
      "dolor": 2125,
      "summer": 2126,
      "pidió": 2127,
      "case": 2128,
      "birth": 2129,
      "reloj": 2130,
      "ko": 2131,
      "lá": 2132,
      "mand": 2133,
      "oud": 2134,
      "aten": 2135,
      "televisión": 2136,
      "doll": 2137,
      "edu": 2138,
      "cut": 2139,
      "elec": 2140,
      "quisi": 2141,
      "clock": 2142,
      "build": 2143,
      "tierra": 2144,
      "promis": 2145,
      "felt": 2146,
      "gone": 2147,
      "kis": 2148,
      "veo": 2149,
      "daugh": 2150,
      "zapatos": 2151,
      "fell": 2152,
      "reason": 2153,
      "point": 2154,
      "ccion": 2155,
      "jero": 2156,
      "ping": 2157,
      "ello": 2158,
      "haga": 2159,
      "perder": 2160,
      "waiting": 2161,
      "usually": 2162,
      "tuve": 2163,
      "ched": 2164,
      "poner": 2165,
      "begin": 2166,
      "office": 2167,
      "ita": 2168,
      "chos": 2169,
      "wash": 2170,
      "area": 2171,
      "broke": 2172,
      "pedir": 2173,
      "poe": 2174,
      "ninguna": 2175,
      "tree": 2176,
      "loves": 2177,
      "creer": 2178,
      "final": 2179,
      "ign": 2180,
      "strong": 2181,
      "idioma": 2182,
      "gio": 2183,
      "podrías": 2184,
      "baby": 2185,
      "10": 2186,
      "fing": 2187,
      "dead": 2188,
      "transla": 2189,
      "20": 2190,
      "verano": 2191,
      "sami": 2192,
      "travel": 2193,
      "finished": 2194,
      "milk": 2195,
      "enter": 2196,
      "arrived": 2197,
      "sueño": 2198,
      "whe": 2199,
      "river": 2200,
      "forgot": 2201,
      "sometimes": 2202,
      "ignor": 2203,
      "drive": 2204,
      "close": 2205,
      "entender": 2206,
      "radio": 2207,
      "languages": 2208,
      "intelig": 2209,
      "shop": 2210,
      "ventana": 2211,
      "encanta": 2212,
      "fla": 2213,
      "debo": 2214,
      "viol": 2215,
      "bill": 2216,
      "expla": 2217,
      "juntos": 2218,
      "ling": 2219,
      "tienda": 2220,
      "enjoy": 2221,
      "sever": 2222,
      "cious": 2223,
      "prote": 2224,
      "normal": 2225,
      "posible": 2226,
      "short": 2227,
      "reli": 2228,
      "chin": 2229,
      "capital": 2230,
      "llegó": 2231,
      "cleta": 2232,
      "amar": 2233,
      "fre": 2234,
      "span": 2235,
      "fai": 2236,
      "luck": 2237,
      "movie": 2238,
      "poder": 2239,
      "manz": 2240,
      "cansado": 2241,
      "encuen": 2242,
      "indi": 2243,
      "making": 2244,
      "bai": 2245,
      "cept": 2246,
      "cra": 2247,
      "edi": 2248,
      "leche": 2249,
      "seis": 2250,
      "vivo": 2251,
      "estuvo": 2252,
      "aver": 2253,
      "become": 2254,
      "descu": 2255,
      "compró": 2256,
      "sas": 2257,
      "lejos": 2258,
      "eremos": 2259,
      "tenido": 2260,
      "jack": 2261,
      "trabaja": 2262,
      "esperar": 2263,
      "cloth": 2264,
      "cuidado": 2265,
      "constru": 2266,
      "interesting": 2267,
      "desper": 2268,
      "shouldn": 2269,
      "conoce": 2270,
      "realidad": 2271,
      "ences": 2272,
      "cie": 2273,
      "mane": 2274,
      "company": 2275,
      "foto": 2276,
      "esperanto": 2277,
      "wed": 2278,
      "quit": 2279,
      "coraz": 2280,
      "cuarto": 2281,
      "zas": 2282,
      "tou": 2283,
      "conven": 2284,
      "tera": 2285,
      "preocu": 2286,
      "homework": 2287,
      "estudiantes": 2288,
      "rob": 2289,
      "piz": 2290,
      "fumar": 2291,
      "pass": 2292,
      "dark": 2293,
      "falta": 2294,
      "breakfast": 2295,
      "dge": 2296,
      "ill": 2297,
      "jes": 2298,
      "mol": 2299,
      "mistake": 2300,
      "women": 2301,
      "picture": 2302,
      "weather": 2303,
      "tea": 2304,
      "rope": 2305,
      "luz": 2306,
      "chico": 2307,
      "pienso": 2308,
      "ies": 2309,
      "mán": 2310,
      "ciencia": 2311,
      "pensar": 2312,
      "rus": 2313,
      "ense": 2314,
      "ará": 2315,
      "lived": 2316,
      "abi": 2317,
      "preguntó": 2318,
      "hubiera": 2319,
      "dera": 2320,
      "cien": 2321,
      "libre": 2322,
      "bicicleta": 2323,
      "eg": 2324,
      "taxi": 2325,
      "ofic": 2326,
      "expen": 2327,
      "autobús": 2328,
      "oír": 2329,
      "oficina": 2330,
      "jeres": 2331,
      "began": 2332,
      "mujeres": 2333,
      "ants": 2334,
      "cuántos": 2335,
      "escuch": 2336,
      "viejo": 2337,
      "hands": 2338,
      "ech": 2339,
      "caja": 2340,
      "perdido": 2341,
      "large": 2342,
      "dedor": 2343,
      "killed": 2344,
      "trouble": 2345,
      "daughter": 2346,
      "chr": 2347,
      "muer": 2348,
      "pid": 2349,
      "compar": 2350,
      "mío": 2351,
      "?\"": 2352,
      "hus": 2353,
      "unas": 2354,
      "move": 2355,
      "médico": 2356,
      "smoking": 2357,
      "spanish": 2358,
      "osa": 2359,
      "dida": 2360,
      "cena": 2361,
      "afternoon": 2362,
      "solía": 2363,
      "cycle": 2364,
      "capaz": 2365,
      "examen": 2366,
      "ñas": 2367,
      "volu": 2368,
      "mel": 2369,
      "pó": 2370,
      "dieron": 2371,
      "ater": 2372,
      "bamos": 2373,
      "niña": 2374,
      "store": 2375,
      "speaks": 2376,
      "during": 2377,
      "fres": 2378,
      "enamor": 2379,
      "quick": 2380,
      "works": 2381,
      "sino": 2382,
      "buscando": 2383,
      "longer": 2384,
      "funcion": 2385,
      "sorpren": 2386,
      "fle": 2387,
      "hija": 2388,
      "studying": 2389,
      "america": 2390,
      "ious": 2391,
      "tiva": 2392,
      "segun": 2393,
      "diendo": 2394,
      "trust": 2395,
      "absolu": 2396,
      "bado": 2397,
      "pur": 2398,
      "emplo": 2399,
      "pose": 2400,
      "evi": 2401,
      "tomó": 2402,
      "llu": 2403,
      "corazón": 2404,
      "idad": 2405,
      "mous": 2406,
      "iness": 2407,
      "prefi": 2408,
      "duro": 2409,
      "chance": 2410,
      "erat": 2411,
      "incre": 2412,
      "novel": 2413,
      "dame": 2414,
      "cake": 2415,
      "viera": 2416,
      "colegio": 2417,
      "gor": 2418,
      "vide": 2419,
      "pequeño": 2420,
      "christ": 2421,
      "hit": 2422,
      "nis": 2423,
      "yor": 2424,
      "anci": 2425,
      "reco": 2426,
      "exis": 2427,
      "possible": 2428,
      "interesante": 2429,
      "agree": 2430,
      "fil": 2431,
      "nuestros": 2432,
      "hue": 2433,
      "song": 2434,
      "whole": 2435,
      "dormi": 2436,
      "reunión": 2437,
      "sof": 2438,
      "sell": 2439,
      "esté": 2440,
      "canción": 2441,
      "york": 2442,
      "incl": 2443,
      "lad": 2444,
      "ries": 2445,
      "rico": 2446,
